/* No comment provided by engineer. */
"Export edited content using Compressor engine and custom settings (Compressor must be installed locally to be used)" = "Compressor エンジンおよびカスタム設定を使用して、編集したコンテンツを書き出します（使用するには Compressor がローカルにインストールされている必要があります）";

/* No comment provided by engineer. */
"If selected, this task uses a remote Qmaster cluster to export the file (Compressor must be installed on every node); otherwise, it uses Xgrid" = "選択した場合、このタスクではファイルの書き出しにリモートの Qmaster クラスタを使用します（各ノードに Compressor がインストールされている必要があります）。そうでない場合は Xgrid を使用します";

/* No comment provided by engineer. */
"No Compressor setting selected." = "Compressor 設定が選択されていません。";

/* No comment provided by engineer. */
"No description" = "説明がありません";

/* No comment provided by engineer. */
"Qmaster server cannot be empty." = "Qmaster サーバは空白にできません。";

/* No comment provided by engineer. */
"Selected Compressor setting is invalid." = "選択された Compressor 設定は無効です。";

/* No comment provided by engineer. */
"Unknown" = "不明";

